[
  "obsidian-mind-map",
  "pane-relief",
  "cycle-through-panes",
  "obsidian-hider",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-image-auto-upload-plugin",
  "folder-note-plugin",
  "tag-wrangler",
  "obsidian-advanced-appearance",
  "maximise-active-pane-obsidian",
  "obsidian-metatemplates",
  "file-tree-alternative",
  "obsidian-pandoc"
]